{
  "business": [
                "The only limit to our realization of tomorrow is our doubts of today. - Franklin D. Roosevelt",
                "Success is not how high you have climbed, but how you make a positive difference to the world. - Anonymous",
                "Don't be afraid to give up the good to go for the great. - John D. Rockefeller",
                "The secret to success is to know something nobody else knows. - Aristotle Onassis",
                "The best revenge is massive success. - Frank Sinatra",
                "Success is not the result of spontaneous combustion. You must set yourself on fire. - Arnold H. Glasow",
                "The only place where success comes before work is in the dictionary. - Vidal Sassoon",
                "Success is walking from failure to failure with no loss of enthusiasm. - Winston Churchill",
                "Opportunities are usually disguised as hard work, so most people don't recognize them. - Ann Landers",
                "The way to get started is to quit talking and begin doing. - Walt Disney",
                "The secret of success is to do the common things uncommonly well. - John D. Rockefeller",
                "Don’t wait. The time will never be just right. - Napoleon Hill",
                "The best preparation for tomorrow is doing your best today. - H. Jackson Brown Jr.",
                "Success usually comes to those who are too busy to be looking for it. - Henry David Thoreau",
                "The function of leadership is to produce more leaders, not more followers. - Ralph Nader",
                "Success is to be measured not so much by the position that one has reached in life as by the obstacles which he has overcome. - Booker T. Washington",
                "If you are not willing to risk the usual, you will have to settle for the ordinary. - Jim Rohn",
                "Don’t be afraid to give up the good to go for the great. - John D. Rockefeller",
                "In the middle of difficulty lies opportunity. - Albert Einstein",
                "Your most unhappy customers are your greatest source of learning. - Bill Gates",
                "If you really look closely, most overnight successes took a long time. - Steve Jobs",
                "The harder I work, the luckier I get. - Samuel Goldwyn",
                "It does not matter how slowly you go as long as you do not stop. - Confucius",
                "Success is the sum of small efforts, repeated day in and day out. - Robert Collier",
                "If you want to achieve greatness stop asking for permission. - Anonymous",
                "There are no secrets to success. It is the result of preparation, hard work, and learning from failure. - Colin Powell",
                "Success is not in what you have, but who you are. - Bo Bennett",
                "The successful warrior is the average man, with laser-like focus. - Bruce Lee",
                "Success is going from failure to failure without losing your enthusiasm. - Winston Churchill",
                "Give us the tools and we will finish the job. - Winston Churchill",
                "The difference between a successful person and others is not a lack of strength, not a lack of knowledge, but rather a lack in will. - Vince Lombardi",
                "Don’t let yesterday take up too much of today. - Will Rogers",
                "The only way to do great work is to love what you do. - Steve Jobs",
                "Focus is about saying no. - Steve Jobs",
                "Success is how high you bounce when you hit bottom. - George S. Patton",
                "I find that the harder I work, the more luck I seem to have. - Thomas Jefferson",
                "If you want something you’ve never had, you must be willing to do something you’ve never done. - Thomas Jefferson",
                "Success is not the absence of failure; it’s the persistence through failure. - Aisha Tyler",
                "The road to success and the road to failure are almost exactly the same. - Colin R. Davis",
                "Success is not measured by what you accomplish, but the opposition you have encountered. - Anonymous",
                "Opportunities don't happen, you create them. - Chris Grosser",
                "Success is stumbling from failure to failure with no loss of enthusiasm. - Winston Churchill",
                "You can’t build a reputation on what you are going to do. - Henry Ford",
                "Do not wait to strike till the iron is hot, but make it hot by striking. - William Butler Yeats",
                "You have to understand your own personal DNA. Don't do things because I do them or Steve Jobs or Mark Cuban tried it. You need to know your personal brand and stay true to it - Gary Vaynerchuk",
                "The reason I was able to grow my business is that I recognized that marketing is about storytelling - Gary Vaynerchuk",
                "I’m not worried about being fancy. I’m worried about being impactful - Gary Vaynerchuk",
                "The best marketing strategy ever: Care - Gary Vaynerchuk",
                "Business is much like a sport; you need to hustle, strategize, and outwork your competition - Gary Vaynerchuk",
                "Ideas are worthless without execution - Gary Vaynerchuk",
                "No matter what you do, your job is to tell your story - Gary Vaynerchuk",
                "Don’t be scared to break things. Don’t be scared to make mistakes - Gary Vaynerchuk",
                "The market doesn’t care about your feelings. It cares about value - Gary Vaynerchuk",
                "The person who gives the value first wins - Gary Vaynerchuk",
                "Work for that feeling that you have accomplished something - Joe Rogan",
                "The universe rewards calculated risk and passion - Joe Rogan",
                "We might be wrong, but we are not confused - Anonymous",
                "If you do not know what we want to achieve, how can you learn from it - Anonymous",
                "In investing, what is comfortable is rarely profitable - Robert Arnott",
                "The individual investor should act consistently as an investor and not as a speculator - Ben Graham",
                "The stock market is filled with individuals who know the price of everything, but the value of nothing - Phillip Fisher",
                "The four most dangerous words in investing are: This time it’s different - Sir John Templeton",
                "Wide diversification is only required when investors do not understand what they are doing - Warren Buffett",
                "Risk means more things can happen than will happen - Howard Marks",
                "Time in the market beats timing the market - Ken Fisher",
                "An investor’s best asset is patience - John Bogle",
                "The secret to investing is to figure out the value of something – and then pay a lot less - Joel Greenblatt",
                "You make most of your money in a bear market; you just don’t realize it at the time - Shelby Cullom Davis",
                "It’s not about being right all the time, but about making more when you are right than you lose when you are wrong - George Soros",
                "Bulls make money, bears make money, pigs get slaughtered - Old Wall Street saying",
                "Buy not on optimism, but on arithmetic - Benjamin Graham",
                "Investing should be more like watching paint dry or watching grass grow. If you want excitement, take $800 and go to Las Vegas - Paul Samuelson",
                "I will tell you how to become rich. Close the doors. Be fearful when others are greedy. Be greedy when others are fearful - Warren Buffett",
                "To achieve long-term success, you have to be able to take the emotion out of investing - David Tepper",
                "Price is what you pay. Value is what you get. - Warren Buffett",
                "It’s far better to buy a wonderful company at a fair price than a fair company at a wonderful price. - Warren Buffett",
                "In the business world, the rearview mirror is always clearer than the windshield. - Warren Buffett",
                "Risk comes from not knowing what you're doing. - Warren Buffett",
                "The stock market is designed to transfer money from the Active to the Patient. - Warren Buffett",
                "Rule No.1: Never lose money. Rule No.2: Never forget rule No.1. - Warren Buffett",
                "Opportunities come infrequently. When it rains gold, put out the bucket, not the thimble. - Warren Buffett",
                "Time is the friend of the wonderful company, the enemy of the mediocre. - Warren Buffett",
                "I do more reading and thinking, and make less impulse decisions than most people in business. - Warren Buffett",
                "Diversification is protection against ignorance. It makes little sense if you know what you are doing. - Warren Buffett",
                "You can’t make a good deal with a bad person. - Warren Buffett",
                "If you don’t find a way to make money while you sleep, you will work until you die. - Warren Buffett",
                "The big money is not in the buying and selling, but in the waiting - Charlie Munger",
                "A great business at a fair price is superior to a fair business at a great price - Charlie Munger",
                "You must know the big ideas in the big disciplines and use them routinely - Charlie Munger",
                "A lot of people with high IQs are terrible investors because they’ve got terrible temperaments - Charlie Munger",
                "It’s not supposed to be easy. Anyone who finds it easy is stupid - Charlie Munger",
                "Knowing what you don’t know is more useful than being brilliant - Charlie Munger",
                "It is remarkable how much long-term advantage people like us have gotten by trying to be consistently not stupid - Charlie Munger",
                "It's not brilliance that helps you in investing, it's avoiding obvious mistakes - Charlie Munger",
                "Inverting the problem and thinking backwards is often a useful way to solve it - Charlie Munger",
                "The best way to predict the future is to invent it - Alan Kay",
                "The idea is not to make money. The idea is to have a successful company - Michael Moritz",
                "One of the most important things to know in venture capital is how to say no - Bill Gurley",
                "Great companies start because the founders want to change the world, not make a fast buck - Michael Moritz",
                "The best venture capitalists know how to say no, and they do it often - Bill Gurley",
                "The biggest mistake you can make is to be too cautious - Bill Gurley",
                "Venture capital is not just about investing money; it’s about investing time and expertise - Fred Wilson",
                "We invest in people who have vision, passion, and a commitment to building great companies - Jim Breyer",
                "The value of an idea lies in the ability to execute it - Marc Andreessen",
                "The future is not a destination. It’s a direction - Peter Thiel",
                "Be careful about whom you get into business with - Bill Gurley",
                "The best entrepreneurs are those who see the world not as it is, but as it could be - Michael Moritz",
                "In venture capital, your success is highly correlated with the quality of your partners - Fred Wilson",
                "Being good at venture capital means being able to identify and back great founders - Bill Gurley",
                "Entrepreneurs are not just innovators; they are also builders who bring their visions to life - Marc Andreessen",
                "Success in venture capital is about being patient and persistent - Jim Breyer",
                "It’s about making decisions that will impact the future, not just the present - Peter Thiel",
                "Your brand is what people say about you when you're not in the room - Jeff Bezos",
                "The most important thing is to be customer obsessed, not competitor obsessed - Jeff Bezos",
                "The key to making money is to stay focused on the customer and not the competition - Jeff Bezos",
                "If you double the number of experiments you do per year, you're going to double your inventiveness - Jeff Bezos",
                "The only way to deliver superior long-term results is to have a long-term orientation - Jeff Bezos",
                "I believe you have to be willing to be misunderstood if you’re going to innovate - Jeff Bezos",
                "We are stubborn on vision. We are flexible on details… we don't give up on things easily - Jeff Bezos",
                "If you are not willing to risk the unusual, you will have to settle for the ordinary - Jeff Bezos",
                "The best customer service is if the customer doesn’t need to call you, doesn’t need to talk to you - Jeff Bezos",
                "The most important decisions you make are not the things you do but the things you don’t do - Jeff Bezos",
                "We are willing to go down a bunch of dark alleys and explore them. If we don’t find anything, we turn around and try something else - Jeff Bezos",
                "Invention is by its very nature disruptive. If you can’t tolerate disruption, you’re going to have a hard time. - Jeff Bezos",
                "If you don’t understand the details of your business you are going to fail - Jeff Bezos",
                "It’s not about how to get started; it’s about how to get big - Jeff Bezos",
                "One of the only ways to get out of a tight box is to invent your way out - Jeff Bezos",
                "Inspiration exists, but it has to find you working - Pablo Picasso",
                "Every artist was first an amateur - Ralph Waldo Emerson",
                "The commonest kind of trouble is that it is nearly reasonable but not quite - G.K. Chesterton",
                "Risk says we don't know what's going to happen - Peter Bernstein",
                "It's not what you buy it's what you pay - Howard Marks",
                "You've got to go out on a limb sometimes because that's where the fruit is - Will Rogers",
                "Only when the tide goes out do you discover who's been swimming naked - Warren Buffett",
                "Scarcity is the Mother of Innovation - Anonymous",
                "Success is not final, failure is not fatal: It is the courage to continue that counts. - Winston Churchill"
  ],
  "sport": [
                "You have to expect things of yourself before you can do them. - Michael Jordan",
                "Talent wins games, but teamwork and intelligence wins championships. - Michael Jordan",
                "The only way to achieve the impossible is to believe it is possible. - Charles Kingsleigh",
                "The more you practice, the luckier you get. - Gary Player",
                "To be the best, you must be able to handle the worst. - Wilson Kanadi",
                "Hard work beats talent when talent doesn't work hard. - Kevin Durant",
                "Success is no accident. It is hard work, perseverance, learning, studying, sacrifice, and most of all, love of what you are doing or learning to do. - Pelé",
                "You miss 100% of the shots you don't take. - Wayne Gretzky",
                "It’s not whether you get knocked down, it’s whether you get up. - Vince Lombardi",
                "Champions keep playing until they get it right. - Billie Jean King",
                "The harder the battle, the sweeter the victory. - Les Brown",
                "The only way to prove that you’re a good sport is to lose. - Ernie Banks",
                "Winning isn’t everything, but wanting to win is. - Vince Lombardi",
                "Never let the fear of striking out keep you from playing the game. - Babe Ruth",
                "It’s not the size of the dog in the fight, it’s the size of the fight in the dog. - Mark Twain",
                "Don’t count the days, make the days count. - Muhammad Ali",
                "The only person you are destined to become is the person you decide to be. - Ralph Waldo Emerson",
                "If you can believe it, the mind can achieve it. - Ronnie Lott",
                "Winning is not everything, but wanting to win is. - Vince Lombardi",
                "You miss 100% of the shots you don’t take. - Wayne Gretzky",
                "It is not the mountain we conquer but ourselves. - Sir Edmund Hillary",
                "Hard work beats talent when talent doesn’t work hard. - Kevin Durant",
                "You can’t win unless you learn how to lose. - Kareem Abdul-Jabbar",
                "Every champion was once a contender that refused to give up. - Rocky Balboa",
                "The more you sweat in practice, the less you bleed in battle. - Richard Marcinko",
                "You have to believe in yourself when no one else does. - Serena Williams",
                "Persistence is the most powerful force on earth, it can move mountains. - Albert Einstein",
                "The more I practice, the luckier I get. - Gary Player",
                "The harder the conflict, the greater the triumph. - George Washington",
                "If you don’t have confidence, you’ll always find a way not to win. - Carl Lewis",
                "There is no substitute for hard work. - Thomas Edison",
                "Champions are made from something they have deep inside them—a desire, a dream, a vision. - Muhammad Ali",
                "Once you understand what excellence is all about, you see how excellence manifests itself in any discipline - Joe Rogan",
                "You can’t measure heart, and you can’t measure desire - Joe Rogan",
                "The mind is the most important aspect of achieving anything - Joe Rogan",
                "I hated every minute of training, but I said, ‘Don’t quit. Suffer now and live the rest of your life as a champion.’ - Muhammad Ali",
                "Float like a butterfly, sting like a bee. - Muhammad Ali",
                "It’s not bragging if you can back it up. - Muhammad Ali",
                "The will must be stronger than the skill. - Muhammad Ali",
                "Team work, makes dream work - Anonymous",
                "Alone you may go fast, but together we go further  - Anonymous"
  ],
  "science": [
                "Science is the great antidote to the poison of enthusiasm and superstition. - Adam Smith",
                "The good thing about science is that it's true whether or not you believe in it. - Neil deGrasse Tyson",
                "The unexamined life is not worth living. - Socrates",
                "To invent, you need a good imagination and a pile of junk. - Thomas Edison",
                "The greatest enemy of knowledge is not ignorance, it is the illusion of knowledge. - Stephen Hawking",
                "The important thing is not to stop questioning. Curiosity has its own reason for existing. - Albert Einstein",
                "Science is a way of thinking much more than it is a body of knowledge. - Carl Sagan",
                "Everything we call real is made of things that cannot be regarded as real. - Niels Bohr",
                "The universe is under no obligation to make sense to you. - Neil deGrasse Tyson",
                "We cannot solve problems with the kind of thinking we employed when we came up with them. - Albert Einstein",
                "The best way to predict the future is to invent it. - Alan Kay",
                "Science is not only a disciple of reason but, also, one of romance and passion. - Stephen Hawking",
                "The more I learn, the more I realize how much I don't know. - Albert Einstein",
                "In science, there are no shortcuts to truth. - Karl Popper",
                "The mind that opens to a new idea never returns to its original size. - Albert Einstein",
                "Science and everyday life cannot and should not be separated. - Rosalind Franklin",
                "What we know is a drop, what we don’t know is an ocean. - Isaac Newton",
                "The most beautiful experience we can have is the mysterious. It is the fundamental emotion that stands at the cradle of true art and true science. - Albert Einstein",
                "Science is a way to keep yourself from getting bored while you are waiting for something to change. - Mary Roach",
                "There are only two ways to live your life. One is as though nothing is a miracle. The other is as though everything is a miracle. - Albert Einstein",
                "It is not that I'm so smart. But I stay with the questions much longer. - Albert Einstein",
                "The most incomprehensible thing about the universe is that it is comprehensible. - Albert Einstein",
                "To every action, there is always opposed an equal reaction. - Isaac Newton",
                "Science is a wonderful thing if one does not have to earn one's living at it. - Albert Einstein",
                "The greatest glory in living lies not in never falling, but in rising every time we fall. - Nelson Mandela",
                "Without data, you're just another person with an opinion. - W. Edwards Deming",
                "A scientist is not just a person who knows about science but is someone who can observe and think about the natural world in a new way. - Carl Sagan",
                "The important thing is to never stop questioning. - Albert Einstein",
                "The universe does not care what we believe. - Neil deGrasse Tyson",
                "Science is the search for truth, not the search for validation. - Albert Einstein",
                "Science is a way of looking at the world. - Richard Dawkins",
                "The greatest discovery of all time is that a person can change his future by merely changing his attitude. - Oprah Winfrey",
                "What we know is a drop, what we don't know is an ocean. - Isaac Newton",
                "Science is a way of keeping oneself from getting bored while waiting for something to change. - Mary Roach",
                "Science is the belief in the ignorance of experts. - Richard Feynman",
                "Science and art are not separate. They are not two worlds. They are part of the same world. - Bruce Mau",
                "The pursuit of truth is more precious than its possession. - Albert Einstein",
                "Science is the key to our future, and if you don’t believe in science, then you’re holding back the future. - Bill Nye",
                "The more you know, the more you realize you don't know. - Aristotle",
                "To understand the universe is to understand oneself. - Stephen Hawking",
                "The greatest obstacle to discovery is not ignorance—it is the illusion of knowledge. - Daniel Boorstin",
                "Science is a process of learning how to be ignorant and not how to be smart. - Richard Feynman",
                "The goal of science is to discover the truth, not to conform to what others think is true. - Richard Feynman",
                "Science is a way to keep yourself from getting bored while waiting for something to change. - Mary Roach",
                "A scientist is a person who has a large number of ideas and knows how to test them. - Robert A. Heinlein",
                "The more I learn, the more I realize how much I don’t know. - Albert Einstein",
                "Science is just exploring the unknown - Joe Rogan",
                "Curiosity is the fuel for science - Joe Rogan",
                "If you attach your identity to ideas, you’re lost - Joe Rogan",
                "You are the universe experiencing itself - Alan Watts",
                "You didn't come into this world. You came out of it, like a wave from the ocean - Alan Watts",
                "We do not come into this world; we come out of it, as leaves from a tree - Alan Watts",
                "You are an aperture through which the universe is looking at and exploring itself - Alan Watts",
                "Color is a power which directly influences the soul - Wassily Kandinsky",
                "One small step for man, one giant leap for mankind - Neil Armstrong",
                "We choose to go to the moon, not because they are easy, but because they are hard - John F. Kennedy",
                "Equipped with his five senses, man explores the universe around him and calls the adventure Science - Edwin Hubble",
                "The beauty of a living thing is not the atoms that go into it, but the way those atoms are put together. - Carl Sagan"
  ],
  "life": [
                "Everything we hear is an opinion, not a fact. Everything we see is a perspective, not the truth. - Marcus Aurelius",
                "We don’t see things as they are, we see them as we are. - Anaïs Nin",
                "The only thing necessary for the triumph of evil is for good men to do nothing. - Edmund Burke",
                "The greatest wealth is to live content with little. - Plato",
                "Life is a journey that must be traveled no matter how bad the roads and accommodations. - Oliver Goldsmith",
                "Live in the sunshine, swim the sea, drink the wild air. - Ralph Waldo Emerson",
                "The mind is everything. What you think you become. - Buddha",
                "Life is what happens when you’re busy making other plans. - John Lennon",
                "To live is the rarest thing in the world. Most people exist, that is all. - Oscar Wilde",
                "You can’t go back and change the beginning, but you can start where you are and change the ending. - C.S. Lewis",
                "The way you get meaning into your life is to devote yourself to loving others, devote yourself to your community around you, and devote yourself to creating something that gives you purpose and meaning. - Mitch Albom",
                "Life is really simple, but we insist on making it complicated. - Confucius",
                "The journey of a thousand miles begins with one step. - Lao Tzu",
                "The best way to find yourself is to lose yourself in the service of others. - Mahatma Gandhi",
                "You must be the change you wish to see in the world. - Mahatma Gandhi",
                "The purpose of life is not to be happy. It is to be useful, to be honorable, to be compassionate, to have it make some difference that you have lived and lived well. - Ralph Waldo Emerson",
                "Act as if what you do makes a difference. It does. - William James",
                "Life isn’t about finding yourself. Life is about creating yourself. - George Bernard Shaw",
                "Success is not the key to happiness. Happiness is the key to success. - Albert Schweitzer",
                "The only impossible journey is the one you never begin. - Tony Robbins",
                "You only live once, but if you do it right, once is enough. - Mae West",
                "Do what you can, with what you have, where you are. - Theodore Roosevelt",
                "You are never too old to set another goal or to dream a new dream. - C.S. Lewis",
                "The best way to predict the future is to create it. - Peter Drucker",
                "Your time is limited, so don’t waste it living someone else’s life. - Steve Jobs",
                "Happiness is not something ready made. It comes from your own actions. - Dalai Lama",
                "Life is short, and it is up to you to make it sweet. - Sarah Louise Delany",
                "In the end, it's not the years in your life that count. It's the life in your years. - Abraham Lincoln",
                "Life is either a daring adventure or nothing at all. - Helen Keller",
                "Believe you can and you're halfway there. - Theodore Roosevelt",
                "The only way to have a friend is to be one. - Ralph Waldo Emerson",
                "The only thing we have to fear is fear itself. - Franklin D. Roosevelt",
                "Everything has beauty, but not everyone can see. - Confucius",
                "When life gives you lemons, make lemonade. - Elbert Hubbard",
                "What you get by achieving your goals is not as important as what you become by achieving your goals. - Zig Ziglar",
                "The definition of insanity is doing the same thing yet expecting different results. - Albert Einstein",
                "Skills are cheap. Passion is priceless - Gary Vaynerchuk",
                "Stop hanging around people who don't want to win - Gary Vaynerchuk",
                "Without hustle, talent will only carry you so far - Gary Vaynerchuk",
                "Your legacy is being written by yourself. Make the right decisions - Gary Vaynerchuk",
                "Too many people play defense. I play offense - Gary Vaynerchuk",
                "The best thing you can do is invest in your own happiness - Gary Vaynerchuk",
                "Patience is the secret weapon to success in business and life - Gary Vaynerchuk",
                "Life is long. Play the long game - Gary Vaynerchuk",
                "Greatness and madness are next-door neighbors, and they often borrow each other's sugar - Joe Rogan",
                "Be the hero of your own story - Joe Rogan",
                "One of the most fascinating lessons I’ve absorbed about life is that the struggle is good - Joe Rogan",
                "The key to happiness doesn’t lay in numbers in a bank account but in the way we make others feel - Joe Rogan",
                "There’s a direct correlation between positive energy and positive results - Joe Rogan",
                "If you can control your mind, you can control your whole life - Joe Rogan",
                "A happy life is one of contribution, not consumption - Joe Rogan",
                "The road to success is paved with failure - Joe Rogan",
                "Discipline equals freedom - Joe Rogan",
                "The only way to make sense out of change is to plunge into it, move with it, and join the dance - Alan Watts",
                "Trying to define yourself is like trying to bite your own teeth - Alan Watts",
                "No valid plans for the future can be made by those who have no capacity for living now - Alan Watts",
                "The more a thing tends to be permanent, the more it tends to be lifeless - Alan Watts",
                "To have faith is to trust yourself to the water. When you swim, you don’t grab hold of the water, because if you do, you will sink and drown - Alan Watts",
                "Muddy water is best cleared by leaving it alone - Alan Watts",
                "We cannot be more sensitive to pleasure without being more sensitive to pain - Alan Watts",
                "There is no hurry. Everything that’s meant to happen will happen - Alan Watts",
                "The meaning of life is just to be alive. It is so plain and so obvious and so simple - Alan Watts",
                "The world is filled with love-play, from animal lust to sublime compassion - Alan Watts",
                "To understand music, you must listen to it. But so long as you are thinking, 'I am listening to this music,' you are not listening - Alan Watts",
                "The business of life is to live and be fully aware of our interconnectedness with everything around us - Alan Watts",
                "Becoming is better than being - Anonymous",
                "Do not be embarrassed by your failures, learn from them and start again - Richard Branson",
                "The trick is not to learn to trust your gut feelings, but rather to discipline yourself to ignore them - Peter Lynch",
                "I’m only rich because I know when I’m wrong - George Soros",
                "The function of economic forecasting is to make astrology look respectable - John Kenneth Galbraith",
                "The safest way to try and get what you want is to try and deserve what you want - Charlie Munger",
                "The iron rule of life is that only 20% of the people can be in the top fifth - Charlie Munger",
                "Those who keep learning will keep rising in life - Charlie Munger",
                "The best way to get what you want in life is to deserve what you want - Charlie Munger",
                "Avoid working directly under somebody you don’t admire and don’t want to be like - Charlie Munger",
                "The highest form of civilization is the willingness to share - Charlie Munger",
                "Spend each day trying to be a little wiser than you were when you woke up - Charlie Munger",
                "If you keep learning all the time, you have a wonderful advantage - Charlie Munger",
                "The world is not driven by greed; it’s driven by envy - Charlie Munger",
                "In my whole life, I have known no wise people who didn’t read all the time - Charlie Munger",
                "The best thing a human being can do is to help another human being know more - Charlie Munger",
                "You only have to do a very few things right in your life so long as you don't do too many things wrong. - Warren Buffett",
                "Someone is sitting in the shade today because someone planted a tree a long time ago. - Warren Buffett",
                "The best investment you can make is in yourself. - Warren Buffett",
                "I always knew I was going to be rich. I don’t think I ever doubted it for a minute. - Warren Buffett",
                "Chains of habit are too light to be felt until they are too heavy to be broken. - Warren Buffett",
                "It takes 20 years to build a reputation and five minutes to ruin it. If you think about that, you'll do things differently. - Warren Buffett",
                "Predicting rain doesn’t count. Building arks does. - Warren Buffett",
                "Honesty is a very expensive gift, don’t expect it from cheap people. - Warren Buffett",
                "You cannot have a good life without a good business - Michael Moritz",
                "Success is not measured by the amount of money you make, but by the impact you have on others - Michael Moritz",
                "Success is a lousy teacher. It seduces smart people into thinking they can’t lose - Jeff Bezos",
                "You can't be a leader and ask other people to follow you unless you know how to follow, too - Jeff Bezos",
                "Life is too short to hang out with people who aren’t resourceful - Jeff Bezos",
                "The man who has no imagination has no wings. - Muhammad Ali",
                "I’ve learned that something constructive comes from every defeat. - Tom Brady",
                "Every child is an artist. The problem is how to remain an artist once we grow up - Pablo Picasso",
                "The purpose of art is washing the dust of daily life off our souls - Pablo Picasso",
                "Art is the lie that enables us to realize the truth - Pablo Picasso",
                "Everything you can imagine is real - Pablo Picasso",
                "Creativity takes courage - Henri Matisse",
                "Art must be an expression of love or it is nothing - Marc Chagall",
                "To be an artist is to believe in life - Henry Moore",
                "The principles of true art is not to portray, but to evoke - Jerzy Kosinski",
                "Art is not what you see, but what you make others see - Edgar Degas",
                "I dream my painting, and then I paint my dream - Vincent van Gogh",
                "Painting is self-discovery. Every good artist paints what he is - Jackson Pollock",
                "I found I could say things with color and shapes that I couldn’t say any other way - Georgia O'Keeffe",
                "Life beats down and crushes the soul, and art reminds you that you have one - Stella Adler",
                "I am seeking. I am striving. I am in it with all my heart - Vincent van Gogh",
                "Art enables us to find ourselves and lose ourselves at the same time - Thomas Merton",
                "Art is the only way to run away without leaving home - Twyla Tharp",
                "Painting is just another way of keeping a diary - Pablo Picasso",
                "In the end, we will remember not the words of our enemies, but the silence of our friends - Martin Luther King Jr.",
                "The farther back you can look, the further forward you can see - Winston Churchill",
                "You must do the things you think you cannot do - Eleanor Roosevelt"
  ]
}
